tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"

brew "bash-completion"
brew "direnv"
brew "git"
brew "imagemagick"
brew "jq"
brew "kustomize"
brew "k9s"
brew "libpq"
brew "mysql-client"
brew "nvm"
brew "peco"
brew "python"
brew "stern"
brew "tfenv"
brew "tig"
brew "tree"
brew "wget"

cask "corretto"
cask "font-hackgen"
